
/* Class = "NSMenuItem"; title = "Stavka 3"; ObjectID = "20"; */
"20.title" = "Stavka 3";

/* Class = "NSMenuItem"; title = "Dodaj"; ObjectID = "21"; */
"21.title" = "Dodaj";

/* Class = "NSMenuItem"; title = "Stavka 2"; ObjectID = "22"; */
"22.title" = "Stavka 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Dodaj padajući izbornik kanala"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Dodaj padajući izbornik kanala";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
